export const ways = [
    {
      "title": "Удобство для водителей и пассажиров",
      "description": "🚖 Создаем удобные условия для водителей и пассажиров"
    },
    {
      "title": "Выгодные тарифы",
      "description": "💰 Предлагаем выгодные тарифы"
    },
    {
      "title": "Надежные системы заказа",
      "description": "📱 Обеспечиваем надежные системы заказа"
    },
    {
      "title": "Поддержка 24/7",
      "description": "🕒 Поддержка 24/7 для всех клиентов"
    },
    {
      "title": "Быстрый и комфортный сервис",
      "description": "🎯 Стремимся обеспечить быстрый и комфортный сервис"
    }
]

export const differences = {
  way: 'Узконаправленный подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли',
  easy: 'Доступность обучения. постыми словами объясняем сложные темы на понятных примерах',
  program:
  'Концентрация знаний. Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.'
}